<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "ООО «Контора Глубокого Бурения» - Юр. адрес: Московская область, г. Наро-Фоминск, ул. Московская, д. 9; адрес местонахождения: г. Калуга, ул. Георгиевская, д. 39. Для подробной информации перейдите на сайт компании.");
$APPLICATION->SetTitle("Реквизиты");?><h2>Реквизиты компании</h2>
<p>
	 Ниже приведены реквизиты компании, в случае необходимости получения дополнительных документов: свидетельства о государственной регистрации, идентификационного номера налогоплательщика вы можете обратиться в бухгалтерию предприятия.&nbsp;
</p>
<table class="table table-striped">
<tbody>
<tr>
	<td>
 <b>Полное наименование:</b>
	</td>
	<td>
		 Общество с ограниченной ответственностью «Контора Глубокого Бурения»
	</td>
</tr>
<tr>
	<td>
 <b>Сокращенное наименование:</b>
	</td>
	<td>
		 ООО «КГБ»
	</td>
</tr>
<tr>
	<td>
 <b>ИНН/КПП:</b>
	</td>
	<td>
		 5030051001/503001001
	</td>
</tr>
<tr>
	<td>
 <b>ОГРН:</b>
	</td>
	<td>
		 105505623738
	</td>
</tr>
<tr>
	<td>
 <b>Юридический адрес: </b>
	</td>
	<td>
		 143300, Московская обл., г. Наро-Фоминск, ул. Московская, д. 9
	</td>
</tr>
<tr>
	<td>
 <b>Фактический адрес:</b>
	</td>
	<td>
		 248000, г. Калуга, ул. Георгиевская, д. 39, офис 210<br>
	</td>
</tr>
<tr>
	<td>
 <b>Телефон, факс:</b>
	</td>
	<td>
 <a href="tel:+79105268794">+7 (910) 526-87-94</a><br>
 <a href="tel:+79108617153"> +7 (910) 861-71-53</a><br>
	</td>
</tr>
<tr>
	<td>
 <b>Электронная почта:</b>
	</td>
	<td>
 <a href="mailto:kgbur@mail.ru">kgbur@mail.ru</a><br>
	</td>
</tr>
<tr>
	<td>
 <b>Сайт:</b>
	</td>
	<td>
 <a href="https://kgbur.ru/">https://kgbur.ru</a><br>
	</td>
</tr>
<tr>
	<td>
 <b>Банковские реквизиты:</b>
	</td>
	<td>
		 БИК 042908770<br>
		 Р/с №40702810436010006136 в филиале АКБ «Фора-Банк» (АО) в г. Калуга<br>
		 Кор/счет 30101810000000000770<br>
	</td>
</tr>
</tbody>
</table><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>