<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "ООО «Контора Глубокого Бурения» предлагает бурение скважин на воду в Калуге и Калужской области по самым выгодным ценам. Заказываете бурение скважины и получайте приятный бонус!");
$APPLICATION->SetPageProperty("title", "Бурение скважин в Калуге и Калужской области");
$APPLICATION->SetTitle("Бурение скважин в Калуге и Калужской области");
?><h1>Бурение и обустройство скважин в Калуге и Калужской области</h1>
<p>
	 ООО «Контора глубокого бурения» выполняет работы любого уровня сложности, как для промышленных, так и частных объектов. Мы сотрудничаем с Российским государственным геологоразведочным университетом им. Серго Орджоникидзе. В команде трудятся ведущие эксперты, благодаря чему все работы проходят строго по стандарту и с соблюдением технологических требований и норм. Бурение скважин выполняется на основании гидрологических карт и данных, полученных из государственного водного реестра.
</p>
<h2>Современная техническая база – гарантия качественного бурения </h2>
<p>
	 Компания существует с 2005 года – за 15 лет мы успешно реализовали целый ряд проектов, предлагая заказчикам полный комплекс услуг и получая заданный результат даже в нестандартных ситуациях. Использование современного оборудования дает возможность не зависеть от погоды или времени года. Наши клиенты защищены от переноса оговоренных сроков, как и непредвиденных задержек, а главное, мы гарантируем высокое качество выполнения поставленной задачи и строжайшее соблюдение всех пунктов договора.
</p>
<p>
	 Основная цель обустройства скважины – получение качественной, чистой воды. Для этой цели на территорию проведения работ выезжает передвижная лаборатория, в которой специалисты проведут все необходимые анализы, позволяющие оценить состав жидкости. Техническая база позволяет изолировать водоносные горизонты, благодаря чему источники из разных пород не смешиваются друг с другом.
</p>
<h2>Сколько стоит бурение скважины?</h2>
<p>
	 Стоимость бурения в Калуге и Калужской области зависит от целого ряда факторов, основным из которых является глубина. Помимо этого необходимо учесть материалы, используемые в процессе обустройства, а также конструкцию самой скважины. Цена рассчитывается индивидуально, после того как специалисты проанализируют особенности территории и оценят сложность предстоящей работы. Свяжитесь с нами, чтобы получить предварительный расчет и ответы на все возникающие вопросы.
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>