<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "«Контора глубокого бурения» предлагает комплексные решения при создании и организации как бытового, так и промышленного оснащения любых объектов водоснабжением при помощи бурения скважин в Калуге, Москве и Туле.");
$APPLICATION->SetPageProperty("title", "О компании - «КГБ»");
$APPLICATION->SetTitle("О компании");?><h2>Бурение скважин на воду в Калуге и Калужской области.</h2>
<h3>ООО «Контора Глубокого Бурения»</h3>
<p>
	 Наша компания ООО «Контора глубокого бурения» предлагает комплексные решения при создании и организации как бытового, так и промышленного оснащения любых объектов водоснабжением при помощи&nbsp;<a href="/services/burovye-raboty/burenie-skvazhin-na-vodu/">бурения скважин</a>. Это является главным и основным направлением деятельности нашей организации.
</p>
<p>
	 ООО «Контора глубокого бурения» осуществляет свою деятельность на рынке бурения уже более 12 лет. За время работы у нас сложились определенные принципы и условия работы, которые позволяют нам уверенно говорить о том, что именно наша организация предоставляет одни из наиболее качественных и надежных услуг в этой сфере:
</p>
<ol>
	<li>мы напрямую задействуем в своей работе специалистов и профильных экспертов кафедры бурения МГГУ;</li>
	<li>оснащение нашей технической базы позволяет решать задачи любой сложности при любых погодных условиях, не только в Калужской области, но и в любом другом регионе нашей страны;</li>
	<li>процедуры бурения скважин производятся полностью в соответствии со всеми стандартами и требованиями к гигиеническим и экологическим нормативам, а также строго в соответствии с гидрологическими картами и сведениями из водного кадастра страны;</li>
	<li>мы гарантируем наивысшее качество выполненных работ, как частным лицам, так и организациям;</li>
	<li>мы производим бурение, используя специальные технологии и оборудование, гарантирующие изоляцию водоносных горизонтов и обеспечивающие исключение возможности смешивания источников из различных водоносных пород;</li>
	<li>также мы, в нашей передвижной лаборатории, непосредственно на месте проведения работ, выполняем экспресс анализ качества воды.</li>
</ol>
<p>
	 Также помимо услуг по водоснабжению, вы можете получить консультации по созданию канализационных и очистных систем, организации гидротехнического оборудования для любых целей, прокладке оросительных сетей, систем отопления и множество иных схожих задач.
</p>
<p>
	 Обращайтесь к нам по любым вопросам, связанным данной тематикой и мы решим все необходимые задачи наилучшим образом.
</p>
<p>
	 Компания «Контора глубокого бурения» предоставляет гарантию на все работы и оказываемые услуги. Мы гарантируем корректный функционал на протяжении не только всего срока, но и после его окончания.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>